/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "ícone do %@";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "Etiqueta %@";

/* accessibility description for rule editor add button */
"add" = "adicionar";

/* AXDescription of icon on Alert panel. */
"alert" = "aviso";

/* AXDescription for align center button */
"align center" = "alinhamento centrado";

/* AXDescription for align left button */
"align left" = "alinhar à esquerda";

/* AXDescription for align right button */
"align right" = "alinhar à direita";

/* accessibility description for back button */
"back" = "anterior";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "cancelar";

/* accessibility ruler marker description */
"center tab stop" = "tabulador ao centro";

/* Localized unit for centimeters */
"centimeters" = "centímetros";

/* accessibility description for column mode button */
"column mode" = "modo de colunas";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "contém texto seguro";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "alerta crítico";

/* accessibility ruler marker description */
"decimal tab stop" = "tabulador decimal";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "conjunto predefinido de elementos da barra de ferramentas";

/* accessibility description for disclosure button */
"disclosure" = "divulgação";

/* accessibility description for font panel document color button */
"document color" = "Cor do documento";

/* accessibility description for file list */
"file" = "ficheiro";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "indentação de primeira linha";

/* Accessibility description for font panel actions button */
"font panel actions" = "Acções do painel de tipos de letra";

/* accessibility description for forward button */
"forward" = "seguinte";

/* AXDescription for fully justify button */
"fully justify" = "totalmente justificado";

/* accessibility description for ruler marker */
"head indent ruler marker" = "indentador principal";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "ocultar critérios de pesquisa";

/* accessibility description for icon mode button */
"icon mode" = "modo de ícones";

/* Localized unit for inches */
"inches" = "polegadas";

/* accessibility ruler marker description */
"left tab stop" = "tabulador à esquerda";

/* accessibility description for list mode button */
"list mode" = "modo de lista";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "mais elementos da barra de ferramentas";

/* accessibilty description of button to remove a label */
"no label" = "sem etiqueta";

/* accessibility open action description */
"open" = "abrir";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "espaçamento de linha e parágrafo";

/* accessibility path description */
"path" = "percurso";

/* Localized unit for picas */
"picas" = "picas";

/* Localized unit for points */
"points" = "pontos";

/* accessibility description for rule editor remove button */
"remove" = "remover";

/* accessibility ruler marker description */
"right tab stop" = "tabulador direito";

/* accessibility description for font panel angle dial */
"shadow angle" = "ângulo da sombra";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "nitidez da sombra";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "deslocação da sombra";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "opacidade da sombra";

/* accessibility description for show search criteria mode button */
"show search criteria" = "mostrar critérios de pesquisa";

/* accessibility description for sidebar */
"sidebar" = "barra lateral";

/* AXDescription for styles menu */
"styles" = "estilos";

/* AXDescription for tab markers group */
"tab markers" = "tabuladores";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "indentação na régua";

/* AXDescription for text alignment buttons */
"text alignment" = "alinhamento de texto";

/* accessibility description for font panel text color button */
"text color" = "Cor do texto";

/* accessibility description for font panel text shadow button */
"text shadow" = "Sombreado do texto";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "Riscado do texto";

/* accessibility description for font panel text underline menu button */
"text underline" = "Sublinhado do texto";

/* Toolbar item in customization sheet */
"toolbar item" = "elemento da barra de ferramentas";

/* accessibility description for ruler marker */
"unknown ruler marker" = "marcador desconhecido";

/* accessibility description for word completion table */
"word completion suggestions" = "sugestões para conclusão de palavras";

